[
	{
		"title": "Cozy Rooms",
		"icon": "key",
		"description": "Indulge in comfort and relaxation with our cozy rooms. Enjoy a peaceful retreat with modern amenities and personalized service.",
		"category": "Rooms"
	},
	{
		"title": "Smoke Free Environment",
		"icon": "squares-plus",
		"description": "Breathe easy in our smoke-free environment. Enjoy a clean and healthy atmosphere throughout your stay with us.",
		"category": "Rooms"
	},
	{
		"title": "Suite Room",
		"icon": "cliboard-document-check",
		"description": "Experience luxury and elegance in our suite rooms. Enjoy spacious accommodations, premium amenities, and personalized service.",
		"category": "Rooms"
	},
	{
		"title": "One Queen Bed",
		"icon": "rocket",
		"description": "Relax and unwind in our rooms with one queen bed. Enjoy a comfortable stay with modern amenities and personalized service.",
		"category": "Rooms"
	},
	{
		"title": "Two Queen Beds",
		"icon": "device-phone-mobile",
		"description": "Stay comfortably in our rooms with two queen beds. Enjoy modern amenities, personalized service, and a relaxing atmosphere.",
		"category": "Rooms"
	},
	{
		"title": "Dedicated Customer Support",
		"icon": "trophy",
		"description": "Receive exceptional customer support whenever you need it. Our dedicated team is here 24/7 to assist you with any questions or issues.",
		"category": "Support"
	},
	{
		"title": "Free Wifi",
		"icon": "shield-check",
		"description": "Stay connected with complimentary high-speed wifi. Enjoy seamless internet access throughout our property for work or leisure.",
		"category": "Amenities"
	},
	{
		"title": "Parking",
		"icon": "arrow-treding-up",
		"description": "Convenient parking options available for guests. Park your vehicle with ease and enjoy hassle-free access to our facilities.",
		"category": "Amenities"
	},
	{
		"title": "Breakfast",
		"icon": "arrow-treding-up",
		"description": "Start your day with a delicious continental breakfast available from 7AM to 9AM",
		"category": "Amenities"
	},
	{
		"title": "100% Smoke Free Hotel",
		"icon": "clipboard-document-list",
		"description": "Enjoy a smoke-free environment throughout our hotel. Breathe easy and relax in a clean, healthy atmosphere.",
		"category": "Amenities"
	}
]